<?php

return [
    'title' => 'ನಮ್ಮ',
    'programs' => 'ಕಾರ್ಯಕ್ರಮಗಳು',
    'description' => 'ನಿಮ್ಮ ಮಾನಸಿಕ ಸ್ವಾಸ್ಥ್ಯ ಪ್ರಯಾಣವನ್ನು ಹೆಚ್ಚಿಸಲು ವಿನ್ಯಾಸಗೊಳಿಸಿದ ನಮ್ಮ ಪರಿವರ್ತನಾತ್ಮಕ ಕಾರ್ಯಾಗಾರಗಳು ಮತ್ತು ಕಾರ್ಯಕ್ರಮಗಳಿಗೆ ಸೇರಿ',
    'no_programs' => 'ಪ್ರಸ್ತುತ ಯಾವುದೇ ಮುಂಬರುವ ಕಾರ್ಯಕ್ರಮಗಳಿಲ್ಲ.',
    'unlimited_seats' => 'ಅನಿಯಮಿತ ಸ್ಥಾನಗಳು',
    'seats_left' => 'ಸ್ಥಾನಗಳು ಉಳಿದಿವೆ',
    'seat_left' => 'ಸ್ಥಾನ',
    'fully_booked' => 'ಸಂಪೂರ್ಣ ಬುಕ್ ಆಗಿದೆ',
    'register_now' => 'ಈಗ ನೋಂದಾಯಿಸಿ',
    'off' => 'ರಿಯಾಯಿತಿ',
];
